[
  "obsidian-excalidraw-plugin",
  "obsidian-leaflet-plugin",
  "various-complements",
  "quickadd",
  "templater-obsidian",
  "dataview",
  "obsidian-icon-folder",
  "timelines-revamped",
  "settings-search",
  "obsidian-meta-bind-plugin",
  "obsidian-style-settings",
  "editing-toolbar",
  "callout-manager",
  "obsidian-git"
]